<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="author" content="Oswaldo Ugarte">
    <meta name="description" content="Una peque침a enciclopedia">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Din치mica Global.com</title>
    <link rel="stylesheet" href="../../css.css">
</head>
<body>

<div class="container">
	<header><h1><a href="../../index.html">Historia de Santiago Tulantepec</a></h1></header>

<main>
	<p><a href="index.html">Santiago Tulantepec de Lugo Guerrero</a> es un municipio en el Estado de Hidalgo en M&eacute;xico.<br/>

	<nav class="indice">
		<b>&Iacute;ndice:</b>
		<p><a href="#actualidad"><name id="actualidad1">2000 - actualidad</name></a></p>
		<p><a href="#1900-2000"><name id="1900-20001">1900-2000</name></a></p>
		<p><a href="#1900"><name id="19001">Anterior a 1900</name></a></p>
		<p><a href="#ref"> Referencias</a></p>
	  </nav>

	  <section id="actualidad">
		<p><a href="../../0/2025-03-31-aniversario-tulantepec/index.html">
			<img src="../../0/2025-03-31-aniversario-tulantepec/2025-03-31-aniversario-tulantepec.jpeg" alt="Cartel 81 aniversario" class="contenedor-imagen">
		</a></p>
		<p><a href="#actualidad1"><b>Actualidad:</b></a></p>
		<p><b>- 2025-abr-01:</b> Con diferentes eventos, se celebra el 81 aniversario de la fundaci&oacute;n del Municipio</p>
		<p><b>- 2025-mar-22:</b> Se llevar&aacute; a cabo el <a href="carnaval-2025.html">Carnaval 2025</a> en Tulantepec en diversas calles del centro.</p>
		<p><b>- 2024:</b> Mar&iacute;a Yanet Fern&aacute;ndez Fern&aacute;ndez es elegida como Presidenta Municipal para la administraci칩n 2024-2027.</p>
		<p><b>- 2024-oct-10:</b> Al norte del Municipio, no esta clara la <a href="fronteras.html">delimitaci&oacute;n territorial</a> con el Municipio de Tulancingo.</p>
		<p><b>- 2008-ene-02:</b> Se presenta una nevada.</p>
		<p><b>- 2003-ene-27:</b> Se presenta una nevada, llegando a la poblaci&oacute;n de <a href="los-romeros.html">Los Romeros</a> y la Estaci&oacute;n Terrena.</p>
	</section>

	<section id="1900-2000">
		<p><a href="#1900-20001"><b>1900-2000:</b></a></p>
		<p><b>- 1938-feb-02:</b> Son expropiados predios de don Manuel P&eacute;rez valorando la 
			expropiaci&oacute;n en $150.09 (ciento cincuenta pesos con nueve centavos), 
			con estos predios se establece el mercado. La expropiaci&oacute;n fue solicitada por la 
			Sociedad Juvenil Progresista y acordada por el Gobernador Javier Rojo G&oacute;mez y 
			firmada en car&aacute;cter de fedatario por el Lic. Manuel Ya&ntilde;ez <a href="#fuente-1"><name id="fuente01"><sup>1</sup></name></a>.</p>
		<p><b>- 1927:</b> Hay un enfrentamiento en el que fallecen Enrique Lira Ch&aacute;vez, Mart&iacute;n Oc&aacute;diz Garc&iacute;a y Regino Hern&aacute;ndez conocido como &quot;El grillo&quot; y queda lesionado Francisco Oc&aacute;diz, el motivo es una junta en la escuela primaria que tenia la presencia de un ingeniero de Pachuca.</p>
		<p><b>- 1924:</b> Durante el periodo conocido como Agrarismo, la dependencia encargada de los ejidos da armas a estos para que defiendas sus tierras. Se presenta una divisi&oacute;n de dos grupos, los &quot;Oc&aacute;diz&quot; y los de Don &Aacute;ngel Mart&iacute;nez.</p>
		<p><b>- 1918-ene-14:</b> El presidente Venustiano Carranza visita la fabrica de Santiago. es acompa&ntilde;ado por los Generales Pablo Gonz&aacute;lez, F&eacute;lix D&iacute;az, Francisco de P. Mariel. Son recibidos por Rom&aacute;n Goizueta quien era el apoderado de Don Mart&iacute;n Urrutia, due&ntilde;o de la f&aacute;brica.</p>
		<p><b>- 1908-ago-06:</b> Se pone en servicio el ferrocarril Hidalgo con la intenci&oacute;n de conectar Tampico con Cuernavaca y Acapulco.</p>
		<p><b>- 1934:</b> El nombre de Santiago ya aparece acompa&ntilde;ado de la palabra Tulantepec.</p>
	</section>

	<section id="1900">
		<p><a href="#19001"><b>Anterior a 1900:</b></a></p>
		<p><b>- 1855-ene-05:</b> Nace Mart&iacute;n Urrutia Ezcurra, de origen Espa&ntilde;ol. Es el creador de la actual industria textil de Santiago Tulantepec.</p>
		<p><b>- 1565-ago-02:</b> La corona espa&ntilde;ola otorg&oacute; una merced al pueblo de Tulancingo para la fundaci&oacute;n del molino Santiago.</p>
		<p><b>- 3 millones de a&ntilde;os:</b> Ultima erupci&oacute;n del Volc&aacute;n La Paila.</p>
	</section>


<section id="ref">
	<p class="citas">
    	Referencias:<br/>
		<p>- Enciclopedia de los Municipios de Hidalgo: Santiago Tulantepec de Lugo Guerrero. (2010). Universidad Aut&oacute;noma del Estado de Hidalgo. Recuperado 15 de mayo de 2024, de http://docencia.uaeh.edu.mx/estudios-pertinencia/docs/hidalgo-municipios/Santiago-Tulanpetec-Enciclopedia-De-Los-Municipios.pdf</p>
		<name id="fuente-1">1</name> <a href="#fuente01">&#94;</a> Poblaciones de Santiago Tulantepec de Lugo Guerrero, Hidalgo. (s. f.). Telepaisa.com. Recuperado 6 de marzo de 2025, de http://www.telepaisa.com/index.php?action=municipio&mid=2884 .<br />
	</p>
</section>

</main>


<footer>
	<div class="column">
		<p>Ugarte Vera, O. (Actualizada: Abril 22, 2025). <i>historia de Santiagu Tulantepec</i>. DinamicaGlobal.com<br /> 
        <span id="fecha-hora"></span> Desde https://dinamicaglobal.com/sa/santiago-tulantepec/historia.html</p>	
    	<p>El contenido est&aacute; disponible bajo la licencia <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">Creative Commons Atribuci칩n-NoComercial-CompartirIgual</a> a menos que se indique lo contrario.</p>
	</div>
	<div class="column">
		<p><a href="../../acerca.html">Acerca de DinamicaGlobal.com</a></p>
		<p><a href="../../contacto.html">Comunicate con nosotros</a></p>
		<p><a href="../../mapa.html">Mapa del sitio</a></p>
    </div>
</footer>

<script src="../../script.js"></script>
</body>
</html>