<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="author" content="Oswaldo Ugarte">
    <meta name="description" content="Una pequeña enciclopedia">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Dinámica Global.com</title>
    <link rel="stylesheet" href="../../css.css">
</head>
<body>

<div class="container">
	<header><h1><a href="../../index.html">Santiago Tulantepec</a></h1></header>
	<p>Santiago Tulantepec de Lugo Guerrero es un municipio en el Estado de Hidalgo en M&eacute;xico.<br/>
	La ciudad de Santiago Tulantepec es la cabecera municipal y la localidad m&aacute;s poblada del municipio. 
	Colinda al Norte con Tulancingo, al oriente con Cuautepec de Hinojosa.</p>
	<p>De acuerdo al censo 2020 del INEGI, el municipio cuenta con un total de 39 561 habitantes, siendo 18 646 hombres y 20 915 mujeres <sup><a href="#2020-1">1</a></sup><name id="2020-2">.</name></p>
	<p>Se acostumbraba poner el nombre del santo patrono del pueblo, sin embargo la direcci&oacute;n de correos exig&iacute;a se agregara un nombre m&aacute;s para poder diferenciarlos cuando son nombres comunes, ocupando Tulantepec que significa &quot;Lugar de los Tules&quot;.</p>
	<p>Posteriormente se agregan los apellidos de un exgobernador (Lugo Guerrero) <sup><a href="#2010-1">2</a></sup><name id="2010-2">.</name></p>
	<p><iframe width="560" height="315" src="https://www.youtube.com/embed/uAxle2XxdU4?si=glWF7Bqo0Gw0Nw1I" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe></p>
	<nav class="indice">
		<b>&Iacute;ndice:</b>
		<p><a href="#aspectos"> Caracter&iacute;sticas</a></p>
		<p><a href="#historia"> Historia</a></p>
		<p><a href="#ref"> Referencias</a></p>
	  </nav>

	  <section id="aspectos">
		<p><b>Caracter&iacute;sticas:</b></p>
		<p>Su agricultura principal el es maiz, su clima es templado con una temperatura media entre 15&deg; y 10&deg; grados cent&iacute;grados,
			tiene una precipitaci&oacute;n pruvial al a&ntilde;o entre 500 a 850 milimetros, 
			siendo los principales meses de lluvia entre mayo y septiembre. Los &aacute;rboles m&aacute;s comunes que se pueden 
		encontrar son el cedro, encino, fresno, ocote, oyamel y pino, en tanto que en las zonas &aacute;ridas hay cact&aacute;ceas.
		 Mientras que la fauna esta integrada por animales como 
		 la ardilla, codorniz, colibr&iacute;, conejo, gorri&oacute;n, insectos, lechuza, p&aacute;jaro carpintero, 
		 palomas, serpientes, tej&oacute;n, tlacuache, zopilote.</p>
		<p>Son varios los deportes que se practican regularmente, siendo el ciclismo de monta&ntilde;a, la charrer&iacute;a, 
			f&uacute;tbol soccer, fronton y senderismo entre otros.</p>
		<p>El municipio cuenta con instituciones de diferentes niveles educativos.</p>
		<p>Se considera al municipio como parte del &aacute;rea metropolitana de Tulancingo. El municipio se encuentra al este del territorio hidalguense, con una extensi&oacute;n de 64.25 kil&oacute;metros cuadrados, entre los paralelos 19&deg; 59&rsquo; y 20&deg; 05&rsquo; de latitud norte y los meridianos 98&deg; 22&rsquo; y 98&deg; 31&rsquo; de longitud oeste con una altura de 2,180 metros sobre el nivel del mar.</p>
		<p>El cerro <i>El Campanario</i> tiene una altura de 2,500 metros sobre el nivel del mar y el Cerro San Jos&eacute; de 2,720 metros sobre el nivel del mar.</p>
		<p>Su suelo es de tipo luvisol, representan el 60% de la superficie, cambisol 15%, feozem 15% y vertisol 10% usada para fines agricolas, pecuario y forestal.</p>
		<p>Si bien no es una zona con notable actividad sismica, si se presentan sismos, seg&uacute;n el portal 
			www.volcanodiscovery.com <sup><a href="#2024-1">3</a></sup><name id="2024-2">.</name> 
			el sismo reciente m&aacute;s intenso tuvo una magnitud de 5.1 <sup><a href="#2014-1">4</a></sup><name id="2014-2">.</name></p>
		<p>Hay m&aacute;s de 265 establecimientos comerciales, empleando a 517 personas. 
			68 Unidades econ&oacute;micas empleando a 832 personas. 5 tianguis, 
			4 microempresas que emplean a 25 personas (agropecuarios, alimentos, muebles, partes automotrices, textil) 
			3 unidades de comercio y abasto Liconsa y 2 industrias textiles. Su sctor primario tiene empleadas a 749 personas (5.6%), 
			el sector secundario: 4,267 personas (31.9%) y el sector terciario a 8,494 personas (63.5%).			
		</p>
		<p>El mercado inmobiliario local tiene una notable din&aacute;mica, impulsada por diversos factores de significativa 
			relevancia. Entre ellos, la continua regularizaci&oacute;n de propiedades, un elemento que busca aportar certidumbre 
			jur&iacute;dica. Asimismo, la transici&oacute;n generacional y la consecuente transmisi&oacute;n de bienes 
			patrimoniales a trav&eacute;s de herencias y, el retorno de migrantes provenientes de los Estados Unidos.</p>
		<p>La actividad tur&iacute;stica en el municipio se manifiesta principalmente a trav&eacute;s de la presencia de ciclistas en la zona sur. Por otro lado, durante los fines de semana, es una tradici&oacute;n arraigada la preparaci&oacute;n de barbacoa, lo que atrae a visitantes locales y de otras regiones. Adicionalmente, se observa la llegada de migrantes que retornan para visitar a sus familiares residentes en la comunidad, incluyendo a miembros de la familia de mayor edad como abuelos y t&iacute;os.</p>
		<p>Pertenece a cuenca hidrica <em>2607 R&iacute;o Grande de Tulancingo</em>, que tiene un volumen media anual de escurrimiento de la cuenca hacia aguas abajo de 2.93 mill&oacute;n de metros c&uacute;bicos, su volumen anual actual comprometido de aguas abajo (Rxy): 2.17 hm&sup3;/a&ntilde;o y la disponibilidad media anual de agua superficial en la cuenca hidrol&oacute;gica (D): 0.77 hm&sup3;/a&ntilde;o.<sup><a href="#2023-1">5</a></sup><name id="2023-2">.</name></p>
		<p>El r&iacute;o <em>San Lazaro</em> se utiliza para el cultivo. Algunos manantiales son: <em>Cangrejos, La Zorrilla y Ventoquipa</em>.</p>

	</section>

		<section id="historia"> 
			<p><b>Historia del Municipio:</b></p>
			<p><b>- 2025-03-22:</b> Se llevar&aacute; a cabo el <a href="2025-carnaval.html">Carnaval 2025</a> en Tulantepec en diversas calles del centro.</p>
			<p><b>- 2024</b> Mar&iacute;a Yanet Fern&aacute;ndez Fern&aacute;ndez es elegida como Presidenta Municipal para la administración 2024-2027.</p>
			<p><a href="historia.html">Ver m&aacute;s...</a></p>
		</section>

<section id="ref">
	<p class="citas">
    	Referencias:<br/>
		<name id="2020-1">1</name> <a href="#2020-2">&#94;</a> Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a (2020). «Principales resultados por localidad (ITER). Hidalgo». Consultado el 25 de enero de 2021.<br/>
		<name id="2010-1">2</name> <a href="#2010-2">&#94;</a> Enciclopedia de los Municipios de Hidalgo: Santiago Tulantepec de Lugo Guerrero. (2010). Universidad Autónoma del Estado de Hidalgo. Recuperado 15 de mayo de 2024, de http://docencia.uaeh.edu.mx/estudios-pertinencia/docs/hidalgo-municipios/Santiago-Tulanpetec-Enciclopedia-De-Los-Municipios.pdf<br />
		<name id="2024-1">3</name> <a href="#2024-2">&#94;</a> https://www.volcanodiscovery.com/es/sismos/mexico/hidalgo/santiago-tulantepec-de-lugo-guerrero.html consultada el 17 de julio de 2024, 20:24 horas.<br />
		<name id="2014-1">4</name> <a href="#2014-2">&#94;</a> https://earthquake.usgs.gov/earthquakes/eventpage/usp0000jrh/executive consultada el 17 de julio de 2014, 20:27 horas.<br/>
		<name id="2023-1">5</name> <a href="#2023-2">&#94;</a>  Con datos publicados en DOF: 2023-12-28 https://sinav30.conagua.gob.mx:8080/SINA/?opcion=cuencas página consultada el 25 de junio de 2024, 10:24 horas.<br />
		- HidalgoTierraMagica. (2013, 30 octubre). Santiago Tulantepec Turismo en Hidalgo México por Hidalgo Tierra Mágica [Vídeo]. YouTube.com. Recuperado 4 de abril de 2025, de https://www.youtube.com/watch?v=uAxle2XxdU4
	</p>
	<p>
		Categorias: || <a href="../../mu/municipios/index.html">Municipios en M&eacute;xico.</a>
	</p>
</section>

<footer>
	<div class="column">
		<p><a href="../../os/oswaldo-ugarte-vera/index.html">Ugarte Vera, O.</a> (Actualizada: Abril 3, 2025). <i>Santiago Tulantepec</i>. DinamicaGlobal.com<br /> 
        <span id="fecha-hora"></span> Desde https://dinamicaglobal.com/os/oswaldo-ugarte-vera/index.html</p>	
    	<p>El contenido está disponible bajo la licencia <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">Creative Commons Atribución-NoComercial-CompartirIgual</a> a menos que se indique lo contrario.</p>
	</div>
	<div class="column">
		<p><a href="../../acerca.html">Acerca de DinamicaGlobal.com</a></p>
		<p><a href="../../contacto.html">Comunicate con nosotros</a></p>
		<p><a href="../../mapa.html">Mapa del sitio</a></p>
    </div>
</footer>

<script src="../../script.js"></script>
</body>
</html>