<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="author" content="Oswaldo Ugarte">
    <meta name="description" content="Una pequeña enciclopedia">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Dinámica Global.com</title>
    <link rel="stylesheet" href="../../css.css">
</head>
<body>

<div class="container">
	<header><h1><a href="../../index.html">Praxeolog&iacute;a</a></h1></header>

	<p>La praxeolog&iacute;a es una disciplina que estudia la acci&oacute;n humana y las normas que rigen su desarrollo.<br />
		Su objetivo es comprender c&oacute;mo se comportan las personas y elaborar orientaciones para mejorar la eficiencia de sus acciones.<br/>
		<iframe width="560" height="315" src="https://www.youtube.com/embed/CRFVP71Gy80?si=p7-tMLoQpE4GRtGK" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
    </p>

	<nav class="indice">
		<b>&Iacute;ndice:</b>
		<p><a href="#ref"> Referencias</a></p>
	  </nav>

	<p>(Texto Transcrito por TurboScribe.ai)</p>
	<p>Nadie dice: Ser&iacute;a una excelente idea una serie de videos explicando diferentes teor&iacute;as y modelos econ&oacute;micos, alcances y limitaciones.</p>
	<p>Pues es muy buena idea para ver si con esto logramos quitarnos de conspiraciones y fanatismos, entendiendo de una vez que econom&iacute;a y pol&iacute;tica no son lo mismo, as&iacute; como tampoco lo son la ideolog&iacute;a y la econom&iacute;a.</p>
	<p>Aunque no s&eacute; qu&eacute; tanto &eacute;xito en visualizaciones tengan, no nos hagamos, nos gusta m&aacute;s el chismecito. Pero lo intentaremos, dependemos de ustedes y de su apoyo, que comenten, compartan y difundan lo m&aacute;s posible. De antemano, muchas gracias por su apoyo y esperemos les guste.</p>
	<p>Empezaremos esta serie con la praxeolog&iacute;a, que es un m&eacute;todo de an&aacute;lisis desarrollado por Ludwig von Mises, &iacute;dolo de Millet, y popularizado por la Escuela Austriaca de Econom&iacute;a. No es que todos los economistas austriacos utilicen exclusivamente este enfoque, ni que solo ellos lo utilizan, pero s&iacute; es dominante en esta escuela, digamos. Es un m&eacute;todo deductivo, o sea que de lo general se va a lo particular.</p>
	<p>Pero veamos un poco de esto. Divagaci&oacute;n. Pon atenci&oacute;n, quiz&aacute; aprendas algo.</p>
	<p>La primera etapa de lo que se conoce como econom&iacute;a o escuela austriaca va de 1870 a 1911 con Karmenya, quien es reconocido por haberla fundado. De 1912 a 1945 se consolida con Ludwig von Mises. Con la Segunda Guerra Mundial, los autores se dispersaron.</p>
	<p>En t&eacute;rminos generales, la Escuela de la Econom&iacute;a Austriaca es una corriente de pensamiento econ&oacute;mico que explica la econom&iacute;a a partir de la acci&oacute;n de los individuos. &iquest;Pensamiento econ&oacute;mico? Pensamiento econ&oacute;mico es el estudio de los esfuerzos intelectuales que han dado forma a la ciencia econ&oacute;mica a lo largo de la historia. La ciencia econ&oacute;mica se conforma de muchas corrientes, analiza los fen&oacute;menos econ&oacute;micos en diferentes contextos hist&oacute;ricos para entender c&oacute;mo se han desarrollado las ideas econ&oacute;micas y las econom&iacute;as a lo largo del tiempo, donde cada etapa aporta ideas, enfoques y resultados.</p>
	<p>La praxeolog&iacute;a es el m&eacute;todo de una corriente m&aacute;s. La praxeolog&iacute;a, caracter&iacute;stica de la escuela austriaca, se enfoca en analizar las normas y la naturaleza de la acci&oacute;n humana. Su base radica en la estructura l&oacute;gica derivada del hecho de que las personas act&uacute;an con un prop&oacute;sito.</p>
	<p>Ya s&eacute; que ya lo dije, pero es que esto es fundamental. Etimol&oacute;gicamente, el t&eacute;rmino proviene de praxis, que significa acci&oacute;n, y logia, que se refiere al estudio de algo. Por lo tanto, la praxeolog&iacute;a se define como el an&aacute;lisis de los principios que rigen la acci&oacute;n humana y la utilizaci&oacute;n de recursos para alcanzar objetivos.</p>
	<p>Su enfoque es a priori, lo que significa que su conocimiento no depende de la experiencia sensorial, sino que se establece antes de cualquier observaci&oacute;n emp&iacute;rica. &iquest;Y eso no puede llevarte errores? Much&iacute;simos, desde que los axiomas o verdades evidentemente verdaderas en las que se basa sean falsos o mal formados, o razonamiento circular, asumiendo como verdad lo que se intenta demostrar. Por ejemplo, si alguien dice que los mercados se autorregulan porque los mercados son eficientes, pues est&aacute; dando por sentado lo que intenta probar.</p>
	<p>Es com&uacute;n pues, es as&iacute; porque lo digo yo. Y hasta vigidez dogm&aacute;tica puede provocar. Pero antes de criticar la praxeolog&iacute;a, intentemos entenderla.</p>
	<p>En lat&iacute;n, a priori y a posteriori, distinguen entre aquello que precede a la experiencia y lo que se determina con base en ella. Dentro del estudio econ&oacute;mico, la praxeolog&iacute;a ha servido como un pilar fundamental, ya que proporciona una serie de verdades sobre la acci&oacute;n humana, a partir de las cuales se derivan principios econ&oacute;micos. Que esas verdades no apliquen en todos los casos o en todas las circunstancias es otro boleto.</p>
	<p>Por favor reflexionen en esto porque es fundamental y de momento tengamos mente abierta para entender, como dije, y ya luego criticamos. El principal axioma de la praxeolog&iacute;a es que los seres humanos act&uacute;an de forma consciente para alcanzar objetivos. Por si hay alg&uacute;n despistado, un axioma es una proposici&oacute;n o premisa que se considera auto-evidente, obvia, y que sirve de fundamento para construir teor&iacute;as por medio de razonamientos deductivos, como este, el humano act&uacute;a de forma consciente.</p>
	<p>Puede resultarnos evidente, pero probar que es verdad resulta un poco m&aacute;s complicado. Pero y aqu&iacute; est&aacute; la clave, no necesito probarlo, si funcione mi modelo. Los axiomas no requieren demostraci&oacute;n, son evidentes, &iquest;c&oacute;mo decir que el sol sale todos los d&iacute;as? Importante recordar que los axiomas no requieren demostraci&oacute;n, por ser principios en s&iacute; mismos evidentes.</p>
	<p>Y ya s&eacute; que estoy siendo repetitivo, acost&uacute;mbrense porque este video es as&iacute; porque son temas complejos. El m&eacute;todo deductivo es un enfoque de razonamiento que comienza con principios generales y a partir de ellos se deducen conclusiones espec&iacute;ficas. Se usa para desarrollar teor&iacute;as o modelos que explican fen&oacute;menos observables.</p>
	<p>Hay reglas l&oacute;gicas de razonamiento para derivar resultados. Dentro de estas reglas tenemos cosas como que una afirmaci&oacute;n y su negaci&oacute;n no pueden ser verdaderas al mismo tiempo. O el principio de identidad, una entidad es lo que es y no otra cosa.</p>
	<p>Por ejemplo, si definimos que la acci&oacute;n humana implica el uso de medios para lograr fines, no podemos luego incluir acciones involuntarias, como reflejos autom&aacute;ticos, dentro de la categor&iacute;a de acci&oacute;n. Y as&iacute; nos podemos seguir. Entonces, si comienzas con un axioma cierto A, todas las proposiciones que se deduzcan de ese axioma deben ser verdaderas.</p>
	<p>Si A implica B y A es cierta, entonces B debe ser tambi&eacute;n cierta. Por ejemplo, si A es igual a B y C es igual a D, entonces A m&aacute;s C es igual a B m&aacute;s D. O algo m&aacute;s sencillo, A m&aacute;s B es igual a B m&aacute;s A, lo que conocemos como propiedad conmutativa. O el todo es mayor que cada una de sus partes.</p>
	<p>Son planteamientos hipot&eacute;ticos, o sea, si cierta condici&oacute;n aplica o se mantiene, entonces cierto resultado es verdadero. La econom&iacute;a austraca plantea que todas las personas buscan mejorar su situaci&oacute;n desde su punto de vista, o sea, desde el punto de vista de la propia persona, no lo que una tercera persona considera que es mejorar su condici&oacute;n. Pero tambi&eacute;n que los factores para mejorar esa situaci&oacute;n son escasos, para que me entiendan.</p>
	<p>Si todo lo que necesitas para mejorar tu situaci&oacute;n lo tienes, no hay decisi&oacute;n. Tambi&eacute;n que las personas son seres racionales y que tienen escalas de valores, y diferentes personas tienen diferentes escalas de valores. Incluso que las mismas personas tienen diferentes escalas de valor en diferentes momentos.</p>
	<p>Valor subjetivo. No tengo los mismos valores hoy que hace 20 a&ntilde;os, y en definitiva no tengo los mismos que t&uacute;. Cabe mencionar que cuando hablamos de valores o valor, no son valores morales, es una escala en la que podemos ordenar nuestras preferencias.</p>
	<p>&iquest;Me compro primero un pantal&oacute;n o una blusa? &iquest;O un reloj? No puedo hacerlo al mismo tiempo. En t&eacute;rminos de intercambio, la econom&iacute;a austraca considera que una persona intercambia solo si obtiene una ventaja de hacerlo, y preferir&aacute; el intercambio que le ofrezca una mayor ventaja. Pero... Por favor, todav&iacute;a no.</p>
	<p>Dijimos que &iacute;bamos a escuchar primero y a cuestionar despu&eacute;s. Para Ludwig von Mises, la acci&oacute;n humana es un comportamiento con prop&oacute;sito. Es voluntad puesta en operaci&oacute;n y transformada en acci&oacute;n.</p>
	<p>Es buscar logros y metas. Es el ajuste consciente de las personas al estado del universo que determina su vida. O sea, que tomamos decisiones para lograr esas metas.</p>
	<p>Y el universo como lo percibo yo, y solo yo, quiero mejorarlo a como yo considero que es mejor. La acci&oacute;n implica que el comportamiento de un individuo es intencional, o sea, est&aacute; dirigido hacia metas, transformar su universo. Pero tampoco se me vayan por el lado de que el universo complote a mi favor si lo deseo mucho.</p>
	<p>O sea, no. Es por el lado de que si algo tiene una intenci&oacute;n, si hago algo, pues es por algo. El hecho de que el individuo act&uacute;e implica que ha elegido ciertos medios para alcanzar sus objetivos.</p>
	<p>Dado que desea alcanzar esas metas, estas deben ser valiosas para &eacute;l. Por lo tanto, debe tener valores que dirigen sus elecciones. El hecho de que emplee medios implica que cree que tiene el conocimiento tecnol&oacute;gico de que ciertos medios lograr&aacute;n sus fines deseados.</p>
	<p>La praxeolog&iacute;a no asume que la elecci&oacute;n de valores o metas de una persona es sabia o siquiera adecuada, ni que haya elegido el m&eacute;todo tecnol&oacute;gicamente correcto para alcanzarlas. Solo sostiene que el individuo adopta metas y cree, ya sea err&oacute;nea o correctamente, que puede llegar a ellas usando ciertos medios. Ojo con esto.</p>
	<p>La praxeolog&iacute;a consiste en implicaciones l&oacute;gicas derivadas del hecho universal de que las personas act&uacute;an y que usan medios para lograr fines. La psicolog&iacute;a aborda por qu&eacute; las personas adoptan diversos fines y c&oacute;mo los llevan a cabo. La &eacute;tica se ocupa de qu&eacute; fines o valores deber&iacute;an adoptar las personas.</p>
	<p>La historia se ocupa de los fines adoptados en el pasado, qu&eacute; medios se utilizaron para intentar alcanzarlos y cu&aacute;les fueron las consecuencias de estas acciones. Pero la teor&iacute;a de la utilidad, la oferta y la demanda y el sistema de precios basados en la escasez, aplican independientemente del tipo de bienes y servicios deseados o producidos. Algo clave en la econom&iacute;a austr&iacute;aca es el marginalismo, la ley de la utilidad marginal decreciente, el segundo axioma m&aacute;s importante.</p>
	<p>La ley de la utilidad marginal decreciente establece que cada unidad adicional de un bien le proporciona a la gente una menor utilidad que la unidad anterior. Esta ley se entiende como una generalizaci&oacute;n emp&iacute;rica de psicolog&iacute;a humana, espec&iacute;ficamente sobre nuestra tendencia a deshacernos conforme consumimos m&aacute;s de un bien. O sea, entre a m&aacute;s agua tengo acceso y la puedo consumir, menos valor le damos.</p>
	<p>Claramente hay excepciones, como un bien altamente adictivo, no dar&eacute; ejemplos, al cual le asignar&iacute;amos una utilidad mayor a incrementos posteriores de este bien que a la cantidad inicial o primera prueba. Ojo aqu&iacute;, aunque esta noci&oacute;n de saciedad puede ser una generalizaci&oacute;n emp&iacute;rica, en gran medida verdadera, sobre c&oacute;mo cambia nuestro orden de preferencias en el tiempo, no es a lo que se refiere la ley de la utilidad marginal decreciente. M&aacute;s bien, el punto es que siempre que nuestros ordenamientos de preferencias no cambien, necesariamente aplicamos la primera unidad de un bien a nuestra necesidad m&aacute;s urgente, la segunda unidad de un bien a la segunda y as&iacute; sucesivamente, simplemente porque no tendr&iacute;a sentido describir algo como nuestra necesidad m&aacute;s urgente, a menos que fuera aquello cuya satisfacci&oacute;n busc&aacute;ramos primero.</p>
	<p>Por lo tanto, la ley de la utilidad marginal decreciente, a diferencia de la ley o generalizaci&oacute;n de la saciedad de los deseos, no se deriva de la observaci&oacute;n. Podemos comprenderla simplemente considerando su contenido a trav&eacute;s de nuestra facultad racional. &iquest;C&oacute;mo sucede con las proposiciones de las matem&aacute;ticas y la l&oacute;gica? Si el agua es absolutamente imprescindible para la vida, al contrario de los diamantes, &iquest;por qu&eacute; estos son mucho m&aacute;s valiosos que el agua? La teor&iacute;a de la utilidad marginal responder&iacute;a que el valor total del agua es superior al de los diamantes, ya que es necesaria para vivir.</p>
	<p>Sin embargo, al ser el agua abundante y los diamantes escasos, una vez resuelta la necesidad esencial, el agua, las unidades adicionales son mucho m&aacute;s valiosas en el caso de los diamantes que en el del agua. Adem&aacute;s, la praxeolog&iacute;a no est&aacute; cerrada al an&aacute;lisis emp&iacute;rico, bueno, sin su modelo, pero no para todo, al menos no en teor&iacute;a. No que no har&iacute;as juicios hasta terminar.</p>
	<p>Lo siento. Mises consideraba que en la cadena de razonamiento praxeol&oacute;gico se incorporan ciertos supuestos sobre las condiciones del ambiente en el cual la acci&oacute;n tiene lugar. Entonces, el praxeologista trata de encontrar c&oacute;mo esas condiciones especiales pueden afectar los resultados a los cuales su razonamiento deber&iacute;a conducirlo.</p>
	<p>En espa&ntilde;ol. Ya vimos que la praxeolog&iacute;a establece como axioma que los individuos act&uacute;an con prop&oacute;sito y que, en condiciones normales, si el precio de un bien sube, la demanda de ese bien disminuye. Sin embargo, el entorno en el que ocurre la acci&oacute;n puede modificar ese resultado.</p>
	<p>Por ejemplo, en mercados de bienes de lujo, como relojes Rolex o bolsas Louis Vuitton. Esas. En estos mercados, si el precio sube, la demanda puede aumentar en lugar de disminuir.</p>
	<p>&iquest;Neta? Racionalidad, prop&oacute;sito, escala de valores distinta, vayan tomando nota. El consumidor de estos bienes los valora m&aacute;s por su exclusividad y estatus social, lo que contradice la regla general de que un aumento en el precio reduce la cantidad demandada. El praxe&oacute;logo reconoce que la ley de la demanda es v&aacute;lida en t&eacute;rminos generales, pero tambi&eacute;n puede examinar las condiciones espec&iacute;ficas del mercado.</p>
	<p>No est&aacute; cerrado a la evidencia emp&iacute;rica, o no deber&iacute;a estarlo. Nuevamente, la praxeolog&iacute;a s&iacute; est&aacute; cerrada a la evidencia emp&iacute;rica porque es aprior&iacute;stica, axiomas autoevidentes y no observaciones del mundo real. El praxe&oacute;logo, por otro lado, el que utiliza la metodolog&iacute;a, claro que puede utilizar la evidencia emp&iacute;rica para otras cosas, bajo otros supuestos.</p>
	<p>Sin juzgar. Pues usted es fil&oacute;sofo libertario. El punto es que la pregunta sobre si las condiciones reales del mundo externo corresponden o no a estos supuestos se responde con la experiencia, que no es lo mismo que evidencia.</p>
	<p>Pero, si la respuesta es afirmativa, todas las conclusiones obtenidas de un razonamiento praxeol&oacute;gico l&oacute;gicamente correcto, por lo tanto, describir&aacute;n lo que est&aacute; sucediendo en la realidad. Hay algo que es muy cierto, un axioma podr&iacute;amos decir, al que esperemos nadie nos pide evidencia emp&iacute;rica. Los seres humanos no pueden ser tratados por los cient&iacute;ficos sociales como si no fueran hombres o mujeres que tienen mentes y que act&uacute;an en funci&oacute;n de sus valores y expectativas, o sea, como si fueran piedras o mol&eacute;culas cuyo comportamiento puede ser cient&iacute;ficamente monitoreado bajo leyes cuantitativas constantes.</p>
	<p>Esto para los sonsos que les encanta decir, las ciencias sociales no son ciencia, si no son exactas pueden decir cualquier cosa. En serio, hay que ser sonso. &iquest;Saben qu&eacute;? Propongo que al pr&oacute;ximo que diga esa burrada le demos la raz&oacute;n y lo despojemos de su calidad de ser humano para convertirlo en un objeto de estudio al que podamos manipular a nuestro antojo y hacer experimentos, as&iacute; volveremos a la econom&iacute;a una ciencia exacta y a la psicolog&iacute;a y sociolog&iacute;a de paso.</p>
	<p>Es que en serio, sonos se hacen. &iexcl;Es que son tontos! Lo divertido es cuando grupos de poder han experimentado con ellos y ni se enteran, pero no nos desviemos. La praxeolog&iacute;a reconoce la naturaleza heterog&eacute;nea de los hechos hist&oacute;ricos y no busca reducirlos a leyes cuantitativas.</p>
	<p>Para Mises, los datos emp&iacute;ricos no pueden demostrar leyes econ&oacute;micas porque solo reflejan eventos pasados y no permiten aislar variables como en un experimento de laboratorio. A diferencia de la complejidad y din&aacute;mica del comportamiento humano, los eventos f&iacute;sicos pueden interpretarse con base en nuestros conocimientos sobre relaciones constantes que se han ido estableciendo mediante experimentos. Y aqu&iacute; est&aacute; la clave.</p>
	<p>Desde el punto de vista de la praxeolog&iacute;a, confiar en los m&eacute;todos emp&iacute;ricos puede nublar los principios b&aacute;sicos de la acci&oacute;n humana, ya que las leyes econ&oacute;micas no son f&aacute;cilmente probadas mediante pruebas emp&iacute;ricas, debido a la complejidad de las interacciones sociales y la particularidad de las acciones individuales. Por ejemplo, si un gobierno sube impuestos y la econom&iacute;a crece, eso no prueba que subir impuestos siempre cause crecimiento. Hay muchas otras variables en juego, infinidad podr&iacute;amos decir.</p>
	<p>Aplica igual para salarios y lo que quieres analizar, pero no por eso se cierra la evidencia emp&iacute;rica. O bueno s&iacute;, es que depende. Mises lo hac&iacute;a en su contexto.</p>
	<p>Nadie puede saber hoy si con el conocimiento y herramientas que contamos hoy, estuviera cerrado a la evidencia emp&iacute;rica. &Eacute;l como individuo, su metodolog&iacute;a s&iacute; estaba cerrado a la evidencia emp&iacute;rica, porque en su tiempo, muy probablemente, con ella tampoco iba a llegar a leyes generales. Era demasiado escasa la evidencia, falible y hasta espec&iacute;fica.</p>
	<p>Rechaz&oacute; expl&iacute;citamente la evidencia emp&iacute;rica como m&eacute;todo v&aacute;lido para probar teor&iacute;as econ&oacute;micas, argumentando que la econom&iacute;a deb&iacute;a ser una ciencia aprior&iacute;stica, como ya dijimos. Ten&iacute;a una postura metodol&oacute;gica clara y rechazaba la evidencia emp&iacute;rica por la complejidad del comportamiento humano. En cuanto al individualismo, la praxeolog&iacute;a reconoce que solo los individuos sienten, valoran, piensan y act&uacute;an, sin asumir que cada individuo es como un &aacute;tomo herm&eacute;ticamente aislado de cualquier influencia de otros.</p>
	<p>El que los valores y elecciones de las personas sean influidas por otras personas no invalida la teor&iacute;a econ&oacute;mica, ya que no basa su desarrollo en el supuesto de que cada individuo llega a sus elecciones en un vac&iacute;o aislado de la influencia humana. Los individuos continuamente aprenden de otros y se influyen mutuamente. Dicho lo anterior, la praxeolog&iacute;a tiene sus cr&iacute;ticos, yo incluido, como cualquier otro pensamiento econ&oacute;mico.</p>
	<p>Es un campo din&aacute;mico que busca entender las complejas relaciones que rigen la producci&oacute;n, la distribuci&oacute;n y el consumo de bienes en la sociedad. Y en efecto puede ser criticada por ser dogm&aacute;tica e individualista, pero no por lo que hace hoy, sino por lo que hacen con ella hoy. O sea, la praxeolog&iacute;a de Mises dio pie a teor&iacute;as econ&oacute;micas que a&uacute;n son parte del bagaje de la econom&iacute;a actual, que se desarroll&oacute; en un contexto hist&oacute;rico espec&iacute;fico.</p>
	<p>Que alguien quiera tomar como dogma es asunto de ese alguien. Digamos que la praxeolog&iacute;a es una metodolog&iacute;a cada vez menos usada, pero que ayud&oacute; mucho. Se siguen buscando axiomas y evidencia emp&iacute;rica que generen m&aacute;s axiomas, m&aacute;s leyes generales.</p>
	<p>Pero una ley general en ciencia no es una constante inmutable, ni siquiera en f&iacute;sica, rid&iacute;culos. Es que deber&iacute;an ver las burradas que dejan en comentarios. Las leyes cient&iacute;ficas, en la ciencia que sea, son descripciones de patrones observables.</p>
	<p>Pueden refinarse, modificarse o incluso descartarse. Hasta la ley de la gravedad. &iquest;Ya llegamos al final? Casi.</p>
	<p>Pero s&iacute; ya llegamos a la parte de la cr&iacute;tica. Hay quienes consideran, yo incluido, que aunque el m&eacute;todo deductivo se basa en la l&oacute;gica, es importante validar las conclusiones mediante la observaci&oacute;n y la recopilaci&oacute;n de datos emp&iacute;ricos para confirmar su aplicabilidad. Es complejo y seguro se cometer&aacute;n errores tambi&eacute;n, pero se puede eiras avanzando.</p>
	<p>No es la misma experiencia y conocimiento de la primera mitad del siglo XX que la que tenemos hoy, as&iacute; que un praxe&oacute;logo podr&iacute;a o deber&iacute;a estar de acuerdo en utilizar esa evidencia. Y si derriba axiomas, pues aguayajo mi ley y compa&ntilde;&iacute;a, lo lamento. Los axiomas pueden servir como punto de partida, pero en econom&iacute;a, como en cualquier ciencia, deben ser validados con evidencia emp&iacute;rica, aunque nos lleve mil a&ntilde;os recopilar la evidencia.</p>
	<p>Si la evidencia demuestra que un axioma es incorrecto o incompleto, debe revisarse o descartarse. Y ojo, que no es tan simple como que sali&oacute; un dato X en una poblaci&oacute;n Y y eso ya cambi&oacute; la axioma. No.</p>
	<p>La evidencia emp&iacute;rica debe ser monumental y contrastada hasta el hartazgo. Igual en todo el video estamos simplificando conceptos y puede que llegue el d&iacute;a en que ese axioma s&iacute; sea irrefutable, pero est&aacute; muy lejos. En ese sentido, s&iacute; nos hace falta mucha m&aacute;s evidencia.</p>
	<p>Perd&oacute;n que reitere, no es que no se valga utilizar pensamientos te&oacute;ricos, faltaba m&aacute;s. Dependiendo la circunstancia, lo que est&eacute;s buscando o lo que est&eacute;s haciendo en ese momento, puedes como economista preferir m&eacute;todos emp&iacute;ricos, modelos matem&aacute;ticos y an&aacute;lisis cuantitativos. Bajo otras circunstancias, puedes preferir complementar las observaciones emp&iacute;ricas con pensamientos te&oacute;ricos, pero un enfoque emp&iacute;rico no debe ni puede reemplazar el razonamiento l&oacute;gico como la base del entendimiento econ&oacute;mico, simple y sencillamente porque dejar&iacute;as de avanzar ante la falta de evidencia.</p>
	<p>Es lo que conocemos como econom&iacute;a ontol&oacute;gica, o sea, la filosof&iacute;a econ&oacute;mica. Pero fil&oacute;sofo, para plantear cuestionamientos econ&oacute;micos hay que saber de econom&iacute;a, si no partes desde cero y te regresas dos siglos al pasado. En la praxeolog&iacute;a de Mises, la acci&oacute;n humana es un concepto ontol&oacute;gico porque asume como una caracter&iacute;stica esencial del ser humano que todo individuo act&uacute;a con prop&oacute;sito.</p>
	<p>Mientras no tengas acceso a informaci&oacute;n suficiente, puedes usarlo, pero no puedes asumir que nunca tendr&aacute;s informaci&oacute;n suficiente. Esa cr&iacute;tica a la praxeolog&iacute;a es v&aacute;lida. Para hacer an&aacute;lisis emp&iacute;ricos se requiere informaci&oacute;n, mucha, much&iacute;sima, informaci&oacute;n que puede ser recabada, almacenada y que pueda ser procesada, y se requieren desarrollos matem&aacute;ticos y estad&iacute;sticos.</p>
	<p>Lo disponible en este momento no lo era hace 80 a&ntilde;os. Con m&eacute;todos m&aacute;s avanzados, no solo en datos, sino incluso de otras ciencias, la econom&iacute;a, la psicolog&iacute;a y la medicina juntas, est&aacute;n estudiando c&oacute;mo tomamos decisiones a partir de c&oacute;mo funciona nuestro cerebro, c&oacute;mo las decisiones de corto y largo plazo var&iacute;an seg&uacute;n el &aacute;rea del cerebro que interviene. Esto se conoce como econom&iacute;a del comportamiento, que es un enfoque econ&oacute;mico que analiza c&oacute;mo los factores psicol&oacute;gicos, sociales y cognitivos influyen en las decisiones econ&oacute;micas.</p>
	<p>Ojo, no es que Mises, Hayek o el que me diga se equivocaran. El error lo comete quien en el presente no atiende a nueva evidencia o no valora las aportaciones del pasado sobre las que se va construyendo. As&iacute; como Hayek gan&oacute; el Premio Nobel de Econom&iacute;a en 1974 por sus aportaciones a la econom&iacute;a desde un &aacute;ngulo de liberalismo cl&aacute;sico, siendo un defensor de la libertad econ&oacute;mica y uno de los principales cr&iacute;ticos de la planificaci&oacute;n centralizada, en 2017 el economista Richard Thaler fue galardonado con este premio por sus investigaciones relacionadas a la econom&iacute;a del comportamiento o econom&iacute;a conductual, con un enfoque que busca entender la racionalidad limitada.</p>
	<p>La ciencia sabe que desconoce mucho m&aacute;s de lo que conoce, cualquier ciencia, exacta o no exacta, es ciencia porque no para de buscar y utiliza metodolog&iacute;as de comprobaci&oacute;n. Por ejemplo, Thaler ha demostrado un comportamiento denominado como efecto de dotaci&oacute;n. Las personas valoran m&aacute;s un producto cuando lo poseen que cuando no lo tienen.</p>
	<p>Este comportamiento se explica por la aversi&oacute;n que sienten los individuos a las p&eacute;rdidas, lo que se conoce como miedo a la desposici&oacute;n. Thaler pone este ejemplo para explicarlo. El dolor que sienten las personas cuando se desprenden de una botella de gran calidad es mayor que el placer de comprar otra de igual valor.</p>
	<p>La disposici&oacute;n a comprar o vender de las personas depende de si tienen el producto en propiedad o no. Otro ejemplo dise&ntilde;ado por mi, ser&iacute;a que te esforzaste mucho por comprar un boleto para un concierto en mil pesos, d&iacute;as despu&eacute;s en reventa se cotiza en tres mil. Si no tuvieras el boleto probablemente no pagar&iacute;as los tres mil, pero como ya lo posees no est&aacute;s dispuesto a venderlo por menos de tres mil pesos, incluso m&aacute;s, lo valoras m&aacute;s porque lo posees.</p>
	<p>Ahora, &iquest;esto es as&iacute; siempre? Pues por supuesto que no, pero s&iacute; demuestra que la propiedad cambia la valoraci&oacute;n subjetiva de un bien. Un pol&iacute;tico, fil&oacute;sofo o propagandista puede promover por supuesto una corriente econ&oacute;mica como la mejor y si convence a las personas y quieren que lleve ese modelo a la pr&aacute;ctica es muy v&aacute;lido, pero un economista que sale a decir, prefiero morir antes que traicionar mis ideales, pues no es muy cient&iacute;fico ni economista que digamos, act&uacute;a como pol&iacute;tico no como economista y menos como cient&iacute;fico. Afirmaciones como la emisi&oacute;n monetaria es la &uacute;nica causa de la inflaci&oacute;n o la &uacute;nica forma de eliminar la inflaci&oacute;n es eliminar el Banco Central, la dolarizaci&oacute;n eliminar&aacute; los problemas de Argentina son obviamente err&oacute;neos o incompletos, por decirlo menos, y es pura manipulaci&oacute;n.</p>
	<p>A ver, que no es cr&iacute;tica a mi ley presidente, es un populista como el que m&aacute;s, pero en materia econ&oacute;mica est&aacute; haciendo lo necesario, m&aacute;s o menos, lo que se plante&oacute; en su agenda, pero est&aacute; promoviendo una ideolog&iacute;a, no verdades econ&oacute;micas y dar&aacute; unos resultados concretos, pero existen m&uacute;ltiples formas de atacar un problema, depende de lo que est&eacute;s buscando y en pol&iacute;tica no hay verdades, hay ideales. La econom&iacute;a es la asimilaci&oacute;n de recursos limitados para deseos ilimitados, &iquest;qu&eacute; deseas?, &iquest;qu&eacute; desea la sociedad?, &iquest;qu&eacute; desea una empresa?, &iquest;qu&eacute; desea un gobierno?, luego est&aacute; que la persona, empresario o gobierno lo ejecute bien o mal, o que las variables externas que no controlas interfieran, las mayores cr&iacute;ticas a la praxeolog&iacute;a no deber&iacute;an estar dirigidas a la praxeolog&iacute;a, sino a quienes hacen mal uso del conocimiento que &eacute;sta ofreci&oacute;, es decir a aquellos que se volvieron dogm&aacute;ticos y se cerraron al debate, al debate acad&eacute;mico, al que busca el intercambio de ideas y descubrir nuevo conocimiento, no se cerraron al show medi&aacute;tico, ese les encanta, &iquest;por qu&eacute; buscan imponer su verdad o ganar, presidencias, vender libros, dar conferencias, yo qu&eacute; s&eacute;, lo que cada uno busque. Kirchner y Hayek hicieron contribuciones fuera del marco de la praxeolog&iacute;a, Mises consideraba que lo que la observaci&oacute;n puede hacer por la teor&iacute;a es guiar al te&oacute;rico para construir una teor&iacute;a relevante y quiz&aacute; animar al te&oacute;rico a reconsiderar una teor&iacute;a cuando todos los datos la contradicen, por as&iacute; decirlo.</p>
	<p>Las observaciones no pueden falsificar una teor&iacute;a econ&oacute;mica derivada l&oacute;gicamente, como el ejemplo de los relojes que vimos, que sean m&aacute;s demandados cuando suben de precio no significa que la ley de la demanda se inv&aacute;lida, solo demuestra que no cumple con las condiciones de todo lo dem&aacute;s constante, ceteris paribus, pero esto aplica para la praxeolog&iacute;a, no para toda la econom&iacute;a, ojo no se me confunden, en ese sentido no falsifica la teor&iacute;a, pero puede se&ntilde;alar con un dedo acusador un paso defectuoso en la l&oacute;gica, o puede provocar fanatismos en quien tiene el mundo demasiado peque&ntilde;o. As&iacute; que dejen comentarios los temas que quieras que tratemos, esta fue una peque&ntilde;a introducci&oacute;n al pensamiento econ&oacute;mico, porque la escuela austriaca no es solo praxeolog&iacute;a, ni la praxeolog&iacute;a es exclusiva de esta, solo es un m&eacute;todo m&aacute;s que en ocasiones y bajo ciertos contextos se puede usar, y depende del individuo alejarse de dogmas para darle un uso correcto. Espero no haberlos dormido y ya saben, oc&uacute;pate de tus finanzas personales, que esa es la praxeolog&iacute;a, la salvara.</p>

<section id="ref"> 
	<p class="citas">
    	Referencias:<br/>
    	- Praxeología. (2024, 24 de enero). Wikipedia, La enciclopedia libre. Fecha de consulta: 17:45, enero 24, 2024 desde https://es.wikipedia.org/w/index.php?title=Praxeolog%C3%ADa&oldid=157633408<br/>
		- El Tío Financiero. (2025, 12 febrero). Praxeología | ¿Pseudociencia libertaria? [Vídeo]. YouTube.com. Recuperado 3 de abril de 2025, de https://www.youtube.com/watch?v=CRFVP71Gy80
    </p>
</section>

<footer>
	<div class="column">
		<p><a href="../../os/oswaldo-ugarte-vera/index.html">Ugarte Vera, O.</a> (Actualizada: 3 de abril, 2025). <i>Praxeolog&iacute;a</i>. DinamicaGlobal.com<br /> 
        <span id="fecha-hora"></span> Desde https://dinamicaglobal.com/pr/Praxeologia/index.html</p>	
    	<p>El contenido está disponible bajo la licencia <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">Creative Commons Atribución-NoComercial-CompartirIgual</a> a menos que se indique lo contrario.</p>
	</div>
	<div class="column">
		<p><a href="../../acerca.html">Acerca de DinamicaGlobal.com</a></p>
		<p><a href="../../contacto.html">Comunicate con nosotros</a></p>
		<p><a href="../../mapa.html">Mapa del sitio</a></p>
    </div>
</footer>
   
<script src="../../script.js"></script>
</body>
</html>
