<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="author" content="Oswaldo Ugarte">
    <meta name="description" content="Una peque침a enciclopedia">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Din치mica Global.com</title>
    <link rel="stylesheet" href="../../css.css">
</head>
<body>

<div class="container">
	<header><h1><a href="../../index.html">Orden de Malta</a></h1></header>

	<p>La Orden de Malta es una orden religiosa cat&oacute;lica fundada en el siglo XI en Jerusal&eacute;n. Su origen se remonta a la &eacute;poca de las Cruzadas, cuando un grupo de mercaderes italianos estableci&oacute; un hospital para atender a los peregrinos que viajaban a Tierra Santa.</p>
	<p>No es considerada una <a href="../../na/nacion/index.html">naci&oacute;n</a> de pleno derecho.</p>
<iframe width="560" height="315" src="https://www.youtube.com/embed/45K-rkcHYBY?si=E7oJZz5vMEXKhnpH" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
	<nav class="indice">
		<b>&Iacute;ndice:</b>
		<p><a href="#ref"> Referencias</a></p>
	</nav>
		<p>Inicialmente conocidos como los Caballeros Hospitalarios de San Juan de Jerusal&eacute;n, se dedicaron a la protecci&oacute;n de los peregrinos y a la defensa de los lugares santos. Con el tiempo, la Orden se convirti&oacute; en una poderosa organizaci&oacute;n militar que particip&oacute; en numerosas batallas y conflictos en la regi&oacute;n.</p>
		<p>Tras la ca&iacute;da de Jerusal&eacute;n en manos de los musulmanes, la Orden se traslad&oacute; a la isla de Rodas y posteriormente a Malta, donde estableci&oacute; su sede y se convirti&oacute; en un importante actor pol&iacute;tico y militar en el Mediterr&aacute;neo. Durante siglos, los Caballeros de Malta defendieron la isla de los ataques otomanos y contribuyeron a su desarrollo econ&oacute;mico y cultural.</p>
		<p>Sin embargo, con la llegada de Napole&oacute;n Bonaparte al poder, la Orden fue expulsada de Malta y se traslad&oacute; a Roma, donde estableci&oacute; su sede definitiva. A pesar de los cambios y desaf&iacute;os a lo largo de los siglos, la Orden de Malta ha mantenido su compromiso con la ayuda humanitaria y la asistencia a los necesitados.</p>
		<p>En la actualidad, la Orden de Malta es una organizaci&oacute;n internacional que opera en m&aacute;s de 120 pa&iacute;ses y cuenta con m&aacute;s de 13.500 miembros. Su labor se centra en la prestaci&oacute;n de servicios m&eacute;dicos y sociales, la ayuda a los refugiados y desplazados, y la promoci&oacute;n de la paz y la cooperaci&oacute;n internacional.</p>
		<p>La Orden de Malta es un s&iacute;mbolo de la historia y la tradici&oacute;n de la Iglesia cat&oacute;lica, as&iacute; como un ejemplo de compromiso y solidaridad en el mundo contempor&aacute;neo.</p>

<section id="ref" class="citas">
	<p>Referencias:</p>
	<p>- Orden de Malta. (2024, 7 de noviembre). Wikipedia, La enciclopedia libre. Fecha de consulta: 07:52, noviembre 7, 2024 desde https://es.wikipedia.org/w/index.php?title=Orden_de_Malta&oldid=163444297.</p>
	<p>- EWTNespanol. (2019, 11 julio). Vaticano - 2019-07-06 - Or&iacute;genes de la Orden de Malta [V&iacute;deo]. YouTube.com. Recuperado 5 de abril de 2025, de https://www.youtube.com/watch?v=45K-rkcHYBY</p>
	<p>
		Categorias: || <a href="../../na/nacion/n2.html">Naci&oacute;n N2</a>
	</p>
</section>


<footer>
	<div class="column">
		<p><a href="../../os/oswaldo-ugarte-vera/index.html">Ugarte Vera, O.</a> (Actualizada: Abril 3, 2025). <i>Orden de Malta</i>. DinamicaGlobal.com<br /> 
        <span id="fecha-hora"></span> Desde https://dinamicaglobal.com/or/orden-de-malta/index.html</p>
    	<p>El contenido est치 disponible bajo la licencia <a href="https://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">Creative Commons Atribuci칩n-NoComercial-CompartirIgual</a> a menos que se indique lo contrario.</p>
	</div>
	<div class="column">
		<p><a href="../../acerca.html">Acerca de DinamicaGlobal.com</a></p>
		<p><a href="../../contacto.html">Comunicate con nosotros</a></p>
		<p><a href="../../mapa.html">Mapa del sitio</a></p>
    </div>
</footer>

<script src="../../script.js"></script>
</body>
</html>